export default [
  {
    "lat": 25.0341,
    "lng": 121.5644,
    "name": "台北 101",
    "address": "110台北市信義區信義路五段7號",
    "desc": "高聳的地標性摩天大樓，設有商店、餐廳，以及位於 89 樓的觀景台。",
    "modelSrc": ""
  },
  {
    "lat": 22.9353927,
    "lng": 120.2203079,
    "name": "奇美博物館",
    "address": "71755台南市仁德區文華路二段66號",
    "desc": "這間博物館展示西方藝術品、古董、自然歷史展品，尤其絃樂器收藏格外著名。",
    "modelSrc": ""
  },
  {
    "lat": 25.0341399,
    "lng": 121.5178817,
    "name": "中正紀念堂",
    "address": "100台北市中正區中山南路21號",
    "desc": "著名的紀念堂，周圍是一個大型公園，園內有魚塘和花園。",
    "modelSrc": ""
  },
  {
    "lat": 22.6305967,
    "lng": 120.3433077,
    "name": "高雄市立美術館",
    "address": "804高雄市鼓山區美術館路80號",
    "desc": "珍藏雕塑、繪畫和書法的當代博物館，附設花園和雕塑公園。",
    "modelSrc": ""
  },
  {
    "lat": 24.6697972,
    "lng": 121.7634817,
    "name": "羅東文化工場",
    "address": "265宜蘭縣羅東鎮純精路一段96號",
    "desc": "文化中心，有時尚現代的藝術場所，用來舉辦工藝品工作坊和特別活動。",
    "modelSrc": ""
  },
  // {
  //   "lat": 23.1188555,
  //   "lng": 121.2313663,
  //   "name": "池上伯朗大道",
  //   "address": "958台東縣池上鄉",
  //   "desc": "稻田中的自行車道，享有山景，又名伯朗大道或翠綠的天堂路。",
  //   "modelSrc": ""
  // },
  {
    "lat": 24.1097417,
    "lng": 120.6373756,
    "name": "臺中國家歌劇院",
    "address": "407025台中市西屯區惠來路二段101號",
    "desc": "時尚現代的大型音樂會場地，有各種表演、商店和餐館。",
    "modelSrc": ""
  },
  {
    "lat": 25.1023554,
    "lng": 121.5267579,
    "name": "國立故宮博物院",
    "address": "111台北市士林區至善路二段221號",
    "desc": "人潮絡繹不絕的博物館，擁有世界上最龐大的中國藝術品和文物收藏。",
    "modelSrc": ""
  }
]
